[
  "«Возможности не приходят сами — вы создаете их». Крис Гроссер (Chris Grosser)",
  "«Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать». Генри Девид Торо (Henry David Thoreau)",
  "«Возьмите идею. Сделайте ее своей жизнью — думайте о ней, мечтайте о ней, живите ею. Пусть ваш разум, мышцы, нервы, каждая часть тела будет наполнена этой одной идеей. Вот он — путь к успеху». Свами Вивекананда (Swami Vivekananda)",
  "«Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой». Тони Шей (Tony Hsieh)",
  "«Даже если вы проходите через ад, продолжайте идти». Уинстон Черчилль (Winston Churchill)",
  "«Не бойтесь пожертвовать хорошим ради еще лучшего». Джон Рокфеллер (John D. Rockfeller)",
  "«Есть два вида людей, которые будут вам говорить, что вы не сможете чего-то добиться: те, кто сами боятся пробовать, и те, кто боятся, что у вас получится». Рей Гофорт (Ray Goforth)",
  "«Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше». Джим Рон (Jim Rohn)",
  "«Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха». Саймон Хартли (Simon Hartley)",
  "«Поднимите планку. Делайте то, на что вы вроде бы не способны. Не задумывайтесь о пределе ваших возможностей. Делайте то, чего сделать не можете». Пол Арден (Paul Arden)",
  "«Бездействие порождает беспокойство и страх. Действие — уверенность и смелость. Если ты хочешь победить страх, не сиди дома и не думай об этом. Встань и действуй». Мэг Джей (Meg Jay)",
  "«Инвестирование — это бизнес, где вы можете выглядеть очень глупо в течение длительного периода времени, прежде чем вы докажете, что правы». Билл Акман (William Albert Ackman)",
  "«Мир полон изобилия и возможностей, но слишком многие люди приходят к фонтану жизни с решетом вместо цистерн или с чайной ложкой вместо экскаватора. Они ожидают малого и в результате получают мало». Бен Свитленд (Ben Sweetland)",
  "«Деньги – это одно из воплощений силы. Но еще большей силой обладает финансовое образование. Деньги приходят и уходят, но если вам известно как они работают, то вы можете управлять ими и становиться богаче». Роберт Кийосаки (Robert Toru Kiyosaki)",
  "«Одна победа не ведет к успеху, в отличие от постоянного желания побеждать». Винс Ломбарди (Vince Lombardi)",
  "«Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих». Фарра Грей (Farrah Gray)",
  "«Успех – это лестница, на нее не взобраться, держа руки в карманах». Пауль Баует (Paul Friedrich Peter Bauer)",
  "«Всегда помните о том, что ваша решимость преуспеть важнее всего остального». Авраам Линкольн (Abraham Lincoln)",
  "«Я твердо верю в удачу, и я заметил: чем больше я работаю, тем я удачливее». Томас Джефферсон (Thomas Jefferson)",
  "«Пока у тебя есть попытка – ты не проиграл». Сергей Бубка",
  "«Я этого хочу. Значит, это будет». Генри Форд (Henry Ford)",
  "«Если ты рожден без крыльев, не мешай им расти». Коко Шанель (Gabrielle Bonheur “Coco” Chanel)",
  "«Я не терпел поражений. Я просто нашёл 10 000 способов, которые не работают». Томас Эдисон (Thomas Alva Edison)",
  "«Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут». Джаред Лето (Jared Joseph Leto)",
  "«Через двадцать лет вы будете более сожалеть о том, чего НЕ СДЕЛАЛИ, чем о том, что вы СДЕЛАЛИ. Поэтому, отбросьте сомнения. Уплывайте прочь от безопасной гавани. Поймайте попутный ветер своими парусами. Исследуйте. Мечтайте. Открывайте». Марк Твен (Mark Twain)",
  "«Лучший способ взяться за что-то — перестать говорить и начать делать». Уолт Дисней (Walter Elias Disney)",
  "«Хотите знать, кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас». Томас Джефферсон (Thomas Jefferson)",
  "«Ничем в мире нельзя заменить упорство. Его не может заменить талант — никого не встретишь так часто, как талантливого неудачника. Его не может заменить гениальность — непризнанные гении почти вошли в пословицу. Одного образования тоже недостаточно — мир полон образованных изгоев. Только упорство и решимость всесильны. Фраза „работай дальше“ была и остается решением всех проблем человеческой расы». Калвин Кулидж (John Calvin Coolidge)",
  "«В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились». Морин Дауд (Maureen Dowd)",
  "«Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей». Букер Т. Вашингтон (Booker Taliaferro Washington)",
  "«За свою карьеру я пропустил более 9 тыс. мячей. Я проиграл почти 300 игр. Двадцать шесть раз мне доверяли сделать решающий бросок — и я промахивался. Всю свою жизнь я терпел поражение — снова, и снова, и снова. И именно поэтому я добился успеха». Майкл Джордан (Michael Jeffrey Jordan)",
  "«Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила». Арнольд Шварценеггер (Arnold Alois Schwarzenegger)",
  "«Многое кажется невозможным, пока ты этого не сделаешь». Нельсон Мандела (Nelson Rolihlahla Mandela)",
  "«Каждое утро начинай с чтения списка самых богатых людей. Если тебя там нет – берись за работу». Роберт Орбен (Robert Orben)",
  "«Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз». Рэй Брэдбери (Ray Douglas Bradbury)",
  "«Каждая мечта тебе даётся вместе с силами, необходимыми для её осуществления. Однако тебе, возможно, придётся ради этого потрудиться». Ричард Бах (Richard David Bach)",
  "«Чтобы дойти до цели, человеку нужно только одно. Идти». Оноре де Бальзак (Honore Balzac)",
  "«Ты никогда не переплывёшь океан, если будешь бояться потерять берег из виду». Христофор Колумб (Christopher Columbus)",
  "«Желание добиться успеха без упорного труда схоже с желанием снять урожай там, где вы не сажали семена». Дэвид Блай (David Bly)",
  "«Мы рождены быть настойчивыми, ибо только через настойчивость узнаем, чего мы стоим на самом деле». Тобиас Вульф (Tobias Jonathan Ansell Wolff)",
  "«Если ты не собираешься идти до конца, зачем ты вообще это делаешь?». Джо Намат (Joseph William Namath)",
  "«Говорят, что мотивация длится не долго. Что ж, свежесть после ванны — тоже. Поэтому заботиться о них стоит ежедневно». Зиг Зиглар (Zig Ziglar)",
  "«Поверьте, что сможете, и полпути уже пройдено». Теодор Рузвельт (Theodore Roosevelt)",
  "«Когда закрывается одна дверь в счастье, открывается другая. Но мы зачастую слишком долго смотрим на закрытую дверь, чтобы увидеть, что нам открылось». Хелен Келлер (Helen Keller)",
  "«Если останавливаться всякий раз, когда тебя оскорбляют или в тебя плюются, то ты никогда не дойдешь до места, куда тебе надо попасть». Тибор Фишер (Tibor Fischer)",
  "«Столкнувшись с трудностями, нельзя сдаваться, бежать. Вы должны оценивать ситуацию, искать решения и верить в то, что все делается к лучшему. Терпение – вот ключ к победе». Ник Вуйчич (Nicholas James Vujicic)",
  "«Что бы ты ни придумал, всегда найдется тот, кто уже делал это до тебя. Так что главное – сделать это лучше». Адриано Челентано (Adriano Celentano)",
  "«Мечтайте так, как будто вам жить вечно. Живите так, как будто вам умирать сегодня». Джеймс Дин (James Byron Dean)",
  "«Не хмурь бровей из-за ударов рока. Упавший духом гибнет раньше срока». Омар Хайям",
  "«Великие дела нужно совершать, а не обдумывать их бесконечно». Юлий Цезарь (Gaius Iulius Caesar)",
  "«Оправдания — это ложь, которую вы говорите самим себе. Прекратите хныкать, жаловаться и вести себя как дети. Оправдания делают человека бедным». Роберт Кийосаки (Robert Toru Kiyosaki)",
  "«Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако, то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями». Гарри Эмерсон Фосдик (Harry Emerson Fosdick)",
  "«Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба». Джон Кроу Рэнсом (John Crowe Ransom)",
  "«Или вы управляете днём, или день управляет вами». Джим Рон (Jim Rohn)",
  "«Гонясь за недостижимым, мы совершаем невозможное». Роберт Ардри (Robert Ardrey)",
  "«Учитесь на своих ошибках, признайте их и двигайтесь дальше». Стив Джобс (Steven Paul Jobs)",
  "«Успех – дрянной учитель. Он провоцирует рассудительных людей рассуждать, что они не могут проиграть». Билл Гейтс (William Henry Gates)",
  "«В некотором смысле у нашей борьбы не может быть конца, так как мы никогда не получаем абсолютно все, что хотим. И жизнь научила меня тому, что сдаваться сходу очень глупо, так как с первой попытки не удается почти ничего». Мукеш Амбани (Mukesh Dhirubhai Ambani)",
  "«Самый большой риск в том, чтобы бояться рисковать. В мире, который меняется столь стремительно, есть лишь одна стратегия гарантированного провала: не рисковать». Марк Цукерберг (Mark Elliot Zuckerberg)",
  "«И потому что не имеет значения, кто вы такой, если вы твердо верите в себя и свою мечту, Нью-Йорк всегда будет открыт для вас». Майкл Блумберг (Michael Bloomberg)"
]
